[
{"name":"images","data":
[
{"name":"Primavera","author":"Sandro Botticelli","location":"Galleria degli Uffizi, Firenze","year":"1480","low-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/3\/3c\/Botticelli-primavera.jpg\/640px-Botticelli-primavera.jpg","low-res_width":"640","mid-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/3\/3c\/Botticelli-primavera.jpg\/1280px-Botticelli-primavera.jpg","mid-res_width":"1280","high-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/3\/3c\/Botticelli-primavera.jpg","high-res_width":"4926"},
{"name":"Scuola di Atene","author":"Raffaello Sanzio","location":"Musei Vaticani, Citta' del Vaticano","year":"1511","low-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/4\/49\/%22The_School_of_Athens%22_by_Raffaello_Sanzio_da_Urbino.jpg\/990px-%22The_School_of_Athens%22_by_Raffaello_Sanzio_da_Urbino.jpg","low-res_width":"990","mid-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/4\/49\/%22The_School_of_Athens%22_by_Raffaello_Sanzio_da_Urbino.jpg\/1280px-%22The_School_of_Athens%22_by_Raffaello_Sanzio_da_Urbino.jpg","mid-res_width":"1280","high-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/4\/49\/%22The_School_of_Athens%22_by_Raffaello_Sanzio_da_Urbino.jpg","high-res_width":"3820"},
{"name":"Vocazione di San Matteo","author":"Caravaggio","location":"Chiesa di San Luigi dei Francesi, Roma","year":"1600","low-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/2\/27\/Michelangelo_Caravaggio_040.jpg\/507px-Michelangelo_Caravaggio_040.jpg","low-res_width":"507","mid-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/2\/27\/Michelangelo_Caravaggio_040.jpg\/1082px-Michelangelo_Caravaggio_040.jpg","mid-res_width":"1082","high-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/2\/27\/Michelangelo_Caravaggio_040.jpg","high-res_width":"2024"},
{"name":"La Libertà che guida il popolo","author":"Eugène Delacroix","location":"Museo del Louvre, Parigi","year":"1830","low-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/5\/5d\/Eug%C3%A8ne_Delacroix_-_Le_28_Juillet._La_Libert%C3%A9_guidant_le_peuple.jpg\/598px-Eug%C3%A8ne_Delacroix_-_Le_28_Juillet._La_Libert%C3%A9_guidant_le_peuple.jpg","low-res_width":"598","mid-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/5\/5d\/Eug%C3%A8ne_Delacroix_-_Le_28_Juillet._La_Libert%C3%A9_guidant_le_peuple.jpg\/1276px-Eug%C3%A8ne_Delacroix_-_Le_28_Juillet._La_Libert%C3%A9_guidant_le_peuple.jpg","mid-res_width":"1276","high-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/5\/5d\/Eug%C3%A8ne_Delacroix_-_Le_28_Juillet._La_Libert%C3%A9_guidant_le_peuple.jpg","high-res_width":"5946"},
{"name":"Guernica","author":"Pablo Picasso","location":"Museo Reina Sofía, Madrid","year":"1937","low-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/en\/7\/74\/PicassoGuernica.jpg","low-res_width":"472","mid-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/en\/7\/74\/PicassoGuernica.jpg","mid-res_width":"472","high-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/en\/7\/74\/PicassoGuernica.jpg","high-res_width":"472"},
  {"name":"Cenacolo di San Marco","author":"Domenico Ghirlandaio","location":"Museo nazionale di San Marco, Firenze","year":"1486","low-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/0\/0a\/Ghirlandaio%2C_ultima_cena_di_san_marco.jpg\/611px-Ghirlandaio%2C_ultima_cena_di_san_marco.jpg","low-res_width":"611","mid-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/0\/0a\/Ghirlandaio%2C_ultima_cena_di_san_marco.jpg\/978px-Ghirlandaio%2C_ultima_cena_di_san_marco.jpg","mid-res_width":"978","high-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/0\/0a\/Ghirlandaio%2C_ultima_cena_di_san_marco.jpg","high-res_width":"1184"},{"name":"L'entrata di Cristo a Bruxelles nel 1889","author":"James Ensor","location":"Getty Museum, Los Angeles","year":"1888","low-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/8\/85\/Christ%27s_Entry_into_Brussels_in_1889.jpg\/640px-Christ%27s_Entry_into_Brussels_in_1889.jpg","low-res_width":"640","mid-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/8\/85\/Christ%27s_Entry_into_Brussels_in_1889.jpg\/1280px-Christ%27s_Entry_into_Brussels_in_1889.jpg","mid-res_width":"1280","high-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/8\/85\/Christ%27s_Entry_into_Brussels_in_1889.jpg\/2560px-Christ%27s_Entry_into_Brussels_in_1889.jpg","high-res_width":"2560"},
{"name":"Colazione sull'erba","author":"Édouard Manet","location":"Musée d'Orsay, Parigi","year":"1862","low-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/9\/90\/Edouard_Manet_-_Luncheon_on_the_Grass_-_Google_Art_Project.jpg\/618px-Edouard_Manet_-_Luncheon_on_the_Grass_-_Google_Art_Project.jpg","low-res_width":"618","mid-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/9\/90\/Edouard_Manet_-_Luncheon_on_the_Grass_-_Google_Art_Project.jpg\/1280px-Edouard_Manet_-_Luncheon_on_the_Grass_-_Google_Art_Project.jpg","mid-res_width":"1280","high-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/9\/90\/Edouard_Manet_-_Luncheon_on_the_Grass_-_Google_Art_Project.jpg","high-res_width":"3167"},
{"name":"Il bacio","author":"Francesco Hayez","location":"Pinacoteca di Brera, Milano","year":"1859","low-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/c\/c6\/El_Beso_%28Pinacoteca_de_Brera%2C_Mil%C3%A1n%2C_1859%29.jpg\/616px-El_Beso_%28Pinacoteca_de_Brera%2C_Mil%C3%A1n%2C_1859%29.jpg","low-res_width":"616","mid-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/c\/c6\/El_Beso_%28Pinacoteca_de_Brera%2C_Mil%C3%A1n%2C_1859%29.jpg\/822px-El_Beso_%28Pinacoteca_de_Brera%2C_Mil%C3%A1n%2C_1859%29.jpg","mid-res_width":"822","high-res_link":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/c\/c6\/El_Beso_%28Pinacoteca_de_Brera%2C_Mil%C3%A1n%2C_1859%29.jpg\/1644px-El_Beso_%28Pinacoteca_de_Brera%2C_Mil%C3%A1n%2C_1859%29.jpg","high-res_width":"1644"}

]
}
,{"name":"questions","data":
[
{"id":"0","name":"Primavera","author":"Sandro Botticelli","description":"Nel dipinto sono presenti, da destra a sinistra, Zefiro che rapisce per amore la ninfa Clori e la mette incinta trasformandola in Flora, la personificazione della stessa primavera rappresentata come una donna dallo splendido abito fiorito che sparge a terra le infiorescenze che tiene in grembo. A questa trasformazione allude anche il filo di fiori che già inizia a uscire dalla bocca di Clori durante il suo rapimento. Al centro campeggia Venere, inquadrata da una cornice simmetrica di arbusti, che sorveglia e dirige gli eventi, quale simbolo neoplatonico dell'amore più elevato. Sopra di lei vola il figlio Cupido e a sinistra si trovano le Grazie occupate in un'armoniosa danza. Chiude il gruppo a sinistra un disinteressato Mercurio, coi tipici calzari alati, che col caduceo scaccia le nubi per preservare un'eterna primavera. Secondo l'interpretazione legata alla filosofia neoplatonica, il trio Zefiro-Cloris-Flora rappresentano la Primavera, simbolo della natura non tanto intesa come stagione dell'anno quanto forza universale ciclica e dal potere rigenerativo.","coordinates":"{\"top\": \"27%\", \"left\": \"59%\", \"right\": \"26%\", \"bottom\": \"2%\"}","question":"In questo dipinto sono rappresentate diverse divinità classiche: dov'è Flora, la dea della primavera?"},
{"id":"1","name":"Primavera","author":"Sandro Botticelli","description":"Nel dipinto sono presenti, da destra a sinistra, Zefiro che rapisce per amore la ninfa Clori e la mette incinta trasformandola in Flora, la personificazione della stessa primavera rappresentata come una donna dallo splendido abito fiorito che sparge a terra le infiorescenze che tiene in grembo. A questa trasformazione allude anche il filo di fiori che già inizia a uscire dalla bocca di Clori durante il suo rapimento. Al centro campeggia Venere, inquadrata da una cornice simmetrica di arbusti, che sorveglia e dirige gli eventi, quale simbolo neoplatonico dell'amore più elevato. Sopra di lei vola il figlio Cupido e a sinistra si trovano le Grazie occupate in un'armoniosa danza. Chiude il gruppo a sinistra un disinteressato Mercurio, coi tipici calzari alati, che col caduceo scaccia le nubi per preservare un'eterna primavera. Secondo l'interpretazione legata alla filosofia neoplatonica, Mercurio rappresenta la Ragione, che guida le azioni dell'uomo allontanando le nubi della passione e dell'intemperanza","coordinates":"{\"top\": \"14%\", \"left\": \"3%\", \"right\": \"82%\", \"bottom\": \"5%\"}","question":"In questo dipinto sono rappresentate diverse divinità classiche: dov'e' Mercurio?"},
{"id":"2","name":"Il bacio","author":"Francesco Hayez","description":"La scena è ambientata in un vago interno medievale.\r\nIl bacio è molto sensuale, ma non molto tranquillo. L'uomo, infatti, poggia la gamba sinistra sul primo gradino della scalinata, lasciando emergere l'elsa di un pugnale dal mantello: quest'instabilità fisica manifesta un certo nervosismo, come se il bacio fosse mosso non da un semplice anelito sentimentale, bensì da un'imminente dipartita, trasformando questo romantico gesto in uno straziante commiato.\r\nI toni melodrammatici sono esasperati dalla presenza di una figura in penombra dietro il varco sulla sinistra: si pensa possa essere un congiurato che attende il congedo del suo sodale dall'amata per cominciare la loro azione.","coordinates":"{\"top\": \"58%\", \"left\": \"0\", \"right\": \"92%\", \"bottom\": \"32%\"}","question":"Dov'è l'elemento che fa intuire che il bacio è un bacio fugace?"},
{"id":"3","name":"Scuola di Atene","author":"Raffaello Sanzio","description":" L'affresco rappresenta i più celebri filosofi e matematici dell'antichità intenti nel dialogare tra loro all'interno di un immaginario edificio classico. A vari personaggi Raffaello affida le effigi di artisti contemporanei, compreso se stesso, per ribadire la nuova e orgogliosa autoaffermazione di dignità intellettuale dell'artista moderno. Platone, raffigurato con il volto di Leonardo da Vinci, regge il Timeo e solleva il dito verso l'alto a indicare Il Bene (l'Idea delle Idee, l'Uno) e sottintendere che l'oggetto della ricerca filosofica è l'idea di Bene (che si raggiunge appunto nel pensiero, oltre le cose, metaforicamente nella sfera celeste), secondo un processo che va dalla percezione delle cose sensibili (mediante i sensi) a un pensiero intorno a ciò che le cose sono in verità, oltre le apparenze (mediante l'intellezione).","coordinates":"{\"top\": \"43.5%\", \"left\": \"46.5%\", \"right\": \"48%\", \"bottom\": \"40%\"}","question":"In questo affresco c'e' una corrispondenza tra i filosofi rappresentati e i principali artisti del '500: dov'e' Leonardo da Vinci?"},
{"id":"4","name":"Colazione sull'erba","author":"Édouard Manet","description":"La Colazione sull'erba fu al centro di uno dei più clamorosi scandali artistici dell'intera storia dell'arte. Gli animi benpensanti della borghesia di Parigi si indignarono rumorosamente di fronte alla donna nuda dipinta da Manet, e tacciarono l'intero quadro di una scandalosa «indecenza».\r\nIl nudo non solo era oggetto di studio nelle Accademie di tutto il mondo, ma era anche uno dei temi più accettati e consueti dell'intera storia dell'arte.\r\nLo scandalo, infatti, non nasceva dalla scelta del tema, bensì dal fatto che la presenza della giovinetta nuda accanto ai due uomini vestiti non fosse giustificata da alcun pretesto mitologico, storico o letterario. La donna raffigurata da Manet non è una ninfa, o un personaggio mitologico, bensì è clamorosamente una parigina del tempo.","coordinates":"{\"top\": \"43.5%\", \"left\": \"28%\", \"right\": \"41%\", \"bottom\": \"21%\"}","question":"Dov'è l'elemento che causò scalpore quando l'opera fu esposta?"},
{"id":"5","name":"Guernica","author":"Pablo Picasso","description":"Guernica è un dipinto di Pablo Picasso. L'ispirazione per l'opera, improvvisa e all'ultimo minuto, arrivò solo dopo il bombardamento di Guernica (26 aprile 1937). Picasso compose il grande quadro in soli due mesi e lo fece esporre nel padiglione spagnolo dell'esposizione universale di Parigi (maggio-novembre 1937). Guernica fece poi il giro del mondo, diventando molto acclamata, ma soprattutto servì a far conoscere la storia del conflitto fratricida che si stava consumando nel Paese iberico.\r\nQuesto quadro rappresenta una sorta di manifesto che espone al mondo la crudeltà e l'ingiustizia delle guerre. I colori del quadro sono il bianco e nero perché, secondo Picasso la guerra è sofferenza, ma nell'opera, se si guarda bene, c'è una lampadina, unica fonte di luce, che simboleggia la speranza.","coordinates":"{\"top\": \"3%\", \"left\": \"27%\", \"right\": \"54%\", \"bottom\": \"82.5%\"}","question":"In questa opera che rappresenta la crudeltà della guerra, dov'è il simbolo della speranza?"},
{"id":"6","name":"Vocazione di San Matteo","author":"Caravaggio","description":"Questa è la prima grande tela nella quale Caravaggio, per accentuare la tensione drammatica dell'immagine e focalizzare sul gruppo dei protagonisti l'attenzione di chi guarda, ricorre all'espediente di immergere la scena in una fitta penombra tagliata da squarci di luce bianca, che fa emergere visi, mani (per evidenziare e guidare lo sguardo dello spettatore sull'intenso dialogo di gesti ed espressioni) o parti dell'abbigliamento e rende quasi invisibile tutto il resto.\r\nLa luce ha inoltre la funzione di dare direzione di lettura alla scena, che va da destra a sinistra e torna indietro quando incontra l'espressione sbigottita ed il gesto di San Matteo che punta il dito contro se stesso al fine di ricevere una conferma, come se chiedesse a Cristo e a San Pietro: \"State chiamando proprio me?\".","coordinates":"{\"top\": \"40%\", \"left\": \"26%\", \"right\": \"56%\", \"bottom\": \"10%\"}","question":"In questo dipinto è rappresentata la vocazione di San Matteo: dov'è San Matteo?"},
{"id":"7","name":"La Libertà che guida il popolo","author":"Eugène Delacroix","description":"La Libertà che guida il popolo raffigura tutte le classi sociali unite in lotta contro l'oppressore, guidate dalla personificazione della Francia, che in quest'opera assurge anche a simbolo della Libertà. Ella è colta nell'attimo in cui avanza sicura sulla barricata, sventolando con la mano destra il Tricolore francese e impugnando con la sinistra un fucile con baionetta, a suggerire la sua diretta partecipazione alla battaglia. Indossa abiti contemporanei e anche un berretto frigio, assunto come simbolo dell’idea repubblicana dai rivoluzionari già nel 1789. Nella sua posa monumentale e impetuosa la Libertà esorta il popolo a seguirla e a ribellarsi contro la politica reazionaria del re Carlo X.","coordinates":"{\"top\": \"2.5%\", \"left\": \"47.5%\", \"right\": \"33%\", \"bottom\": \"31%\"}","question":"Quest'opera rappresenta il popolo parigino oppresso che insorge contro il potere del re: dov'è il simbolo della libertà?"},
{"id":"8","name":"Cenacolo di San Marco","author":"Domenico Ghirlandaio","description":"Ghirlandaio rappresenta la scena inserendo un tavolo a ferro di cavallo e facendo occupare agli apostoli anche le due ali laterali. La rappresentazione appare seria e monumentale, con i personaggi composti, il che fa pensare che il Ghirlandaio avesse voluto rappresentare il momento successivo all'annuncio del tradimento, con Giuda, sempre di spalle, che ha già in mano il pezzo di pane offertogli da Gesù e l'agitazione degli apostoli già più acquietata. Giuda ha il braccio alzato nell'evidente gesto di inzuppare il tozzo di pane nel piatto di Gesù, derivato dal racconto evangelico, ed ha vicino un gatto, simbolo negativo, ma anche notazione domestica nella stanza, come se stesse aspettando un pezzo di cibo.","coordinates":"{\"top\": \"48.5%\", \"left\": \"47.5%\", \"right\": \"40%\", \"bottom\": \"26%\"}","question":"In questo affresco è rappresentata l'ultima cena: dov'è Giuda?"},
{"id":"9","name":"L'entrata di Cristo a Bruxelles nel 1889","author":"James Ensor","description":"Il disegno raffigura un ipotetico ingresso trionfale di Gesù nella capitale del Belgio, in onore del quale viene realizzata un'immensa parata, talmente sgargiante e carnevalesca da apparire ridicola e quasi sinistra. La cittadinanza è accorsa in massa all'evento, tuttavia nessuno dei partecipanti ha lo sguardo rivolto verso il Cristo: c'è chi chiacchiera, chi giudica, chi critica, chi si diverte, chi si fa largo, addirittura chi si bacia. Questa circostanza è fortemente simbolica: rappresenta l'allontanamento del popolo dai valori del Vangelo.\r\nCircondato da un'anacronistica aureola, il Cristo ignorato da tutti è entrato umilmente a Bruxelles a dorso di mulo e sembra salutare (o benedire) qualcuno ma è praticamente oscurato dalla moltitudine che arrogantemente si mette in primo piano.","coordinates":"{\"top\": \"29.5%\", \"left\": \"43.5%\", \"right\": \"52%\", \"bottom\": \"53%\"}","question":"In questo dipinto è rappresentata un'ipotetica entrata di Cristo a Bruxelles nel XIX secolo: dov'è Cristo?"}
]
}
]


























































































